[
  {
    "term": "port",
    "definition": "We need to index the back-end EXE alarm!",
    "confidenceLevel": 10
  },
  {
    "term": "card",
    "definition": "You can't transmit the application without programming the online SMTP matrix!",
    "confidenceLevel": 3
  },
  {
    "term": "pixel",
    "definition": "Try to generate the PNG bus, maybe it will parse the bluetooth application!",
    "confidenceLevel": 2
  },
  {
    "term": "sensor",
    "definition": "generating the capacitor won't do anything, we need to override the primary ADP protocol!",
    "confidenceLevel": 1
  },
  {
    "term": "port",
    "definition": "Try to generate the SQL card, maybe it will back up the redundant matrix!",
    "confidenceLevel": 10
  },
  {
    "term": "alarm",
    "definition": "I'll hack the open-source RAM panel, that should microchip the XSS panel!",
    "confidenceLevel": 10
  },
  {
    "term": "system",
    "definition": "calculating the bandwidth won't do anything, we need to connect the cross-platform COM monitor!",
    "confidenceLevel": 5
  },
  {
    "term": "hard drive",
    "definition": "If we override the system, we can get to the SMS capacitor through the back-end TCP hard drive!",
    "confidenceLevel": 8
  },
  {
    "term": "driver",
    "definition": "The SMTP port is down, synthesize the 1080p hard drive so we can quantify the TCP monitor!",
    "confidenceLevel": 3
  },
  {
    "term": "panel",
    "definition": "Use the haptic HTTP circuit, then you can reboot the neural sensor!",
    "confidenceLevel": 5
  },
  {
    "term": "bus",
    "definition": "Try to quantify the SMTP array, maybe it will hack the virtual circuit!",
    "confidenceLevel": 2
  },
  {
    "term": "hard drive",
    "definition": "copying the card won't do anything, we need to quantify the auxiliary JSON transmitter!",
    "confidenceLevel": 9
  },
  {
    "term": "interface",
    "definition": "If we compress the hard drive, we can get to the IB matrix through the 1080p CSS interface!",
    "confidenceLevel": 5
  },
  {
    "term": "sensor",
    "definition": "You can't override the transmitter without copying the wireless THX transmitter!",
    "confidenceLevel": 10
  },
  {
    "term": "circuit",
    "definition": "If we hack the firewall, we can get to the JSON interface through the cross-platform SQL monitor!",
    "confidenceLevel": 10
  },
  {
    "term": "driver",
    "definition": "hacking the driver won't do anything, we need to program the back-end TCP system!",
    "confidenceLevel": 5
  },
  {
    "term": "driver",
    "definition": "connecting the panel won't do anything, we need to calculate the open-source FTP hard drive!",
    "confidenceLevel": 6
  },
  {
    "term": "alarm",
    "definition": "Try to input the HTTP bus, maybe it will bypass the auxiliary matrix!",
    "confidenceLevel": 7
  },
  {
    "term": "monitor",
    "definition": "We need to override the mobile HDD application!",
    "confidenceLevel": 9
  },
  {
    "term": "circuit",
    "definition": "Try to override the AGP alarm, maybe it will calculate the digital driver!",
    "confidenceLevel": 3
  },
  {
    "term": "array",
    "definition": "Use the back-end SMS microchip, then you can navigate the optical interface!",
    "confidenceLevel": 2
  },
  {
    "term": "feed",
    "definition": "If we copy the alarm, we can get to the SMTP transmitter through the neural HTTP program!",
    "confidenceLevel": 8
  },
  {
    "term": "port",
    "definition": "Use the auxiliary RAM matrix, then you can index the haptic monitor!",
    "confidenceLevel": 1
  },
  {
    "term": "card",
    "definition": "I'll generate the neural AI program, that should system the SSL driver!",
    "confidenceLevel": 4
  },
  {
    "term": "hard drive",
    "definition": "I'll hack the 1080p SSL interface, that should matrix the AI panel!",
    "confidenceLevel": 3
  },
  {
    "term": "microchip",
    "definition": "transmitting the hard drive won't do anything, we need to parse the auxiliary SMS bus!",
    "confidenceLevel": 6
  },
  {
    "term": "feed",
    "definition": "quantifying the firewall won't do anything, we need to quantify the neural THX protocol!",
    "confidenceLevel": 5
  },
  {
    "term": "interface",
    "definition": "overriding the port won't do anything, we need to bypass the auxiliary SDD system!",
    "confidenceLevel": 2
  },
  {
    "term": "hard drive",
    "definition": "We need to connect the online JBOD firewall!",
    "confidenceLevel": 7
  },
  {
    "term": "monitor",
    "definition": "We need to override the haptic SMTP bus!",
    "confidenceLevel": 6
  },
  {
    "term": "alarm",
    "definition": "We need to transmit the virtual FTP circuit!",
    "confidenceLevel": 8
  },
  {
    "term": "firewall",
    "definition": "If we override the firewall, we can get to the SSL pixel through the bluetooth GB matrix!",
    "confidenceLevel": 1
  },
  {
    "term": "transmitter",
    "definition": "We need to quantify the digital SMTP application!",
    "confidenceLevel": 1
  },
  {
    "term": "alarm",
    "definition": "Try to synthesize the XML capacitor, maybe it will reboot the auxiliary card!",
    "confidenceLevel": 9
  },
  {
    "term": "microchip",
    "definition": "Try to navigate the SCSI circuit, maybe it will program the 1080p firewall!",
    "confidenceLevel": 10
  },
  {
    "term": "bandwidth",
    "definition": "Try to navigate the GB panel, maybe it will quantify the neural port!",
    "confidenceLevel": 10
  },
  {
    "term": "array",
    "definition": "You can't bypass the port without bypassing the mobile GB interface!",
    "confidenceLevel": 4
  },
  {
    "term": "panel",
    "definition": "Try to back up the SDD program, maybe it will input the primary bus!",
    "confidenceLevel": 3
  },
  {
    "term": "hard drive",
    "definition": "The IB driver is down, back up the primary application so we can navigate the RAM feed!",
    "confidenceLevel": 5
  },
  {
    "term": "alarm",
    "definition": "You can't connect the bandwidth without backing up the neural XML array!",
    "confidenceLevel": 7
  },
  {
    "term": "capacitor",
    "definition": "You can't navigate the alarm without transmitting the haptic JBOD bus!",
    "confidenceLevel": 9
  },
  {
    "term": "matrix",
    "definition": "I'll quantify the virtual EXE matrix, that should port the THX interface!",
    "confidenceLevel": 5
  },
  {
    "term": "firewall",
    "definition": "The AI firewall is down, hack the bluetooth pixel so we can generate the SSL interface!",
    "confidenceLevel": 1
  },
  {
    "term": "feed",
    "definition": "We need to input the mobile AI microchip!",
    "confidenceLevel": 6
  },
  {
    "term": "panel",
    "definition": "Try to bypass the SQL driver, maybe it will hack the 1080p program!",
    "confidenceLevel": 8
  },
  {
    "term": "alarm",
    "definition": "You can't bypass the transmitter without generating the neural AI firewall!",
    "confidenceLevel": 5
  },
  {
    "term": "bandwidth",
    "definition": "The USB port is down, back up the auxiliary system so we can parse the TCP alarm!",
    "confidenceLevel": 1
  },
  {
    "term": "circuit",
    "definition": "If we compress the feed, we can get to the EXE bus through the back-end XSS bus!",
    "confidenceLevel": 7
  },
  {
    "term": "capacitor",
    "definition": "If we program the firewall, we can get to the RSS driver through the mobile XSS firewall!",
    "confidenceLevel": 4
  },
  {
    "term": "program",
    "definition": "Try to hack the SMTP capacitor, maybe it will back up the wireless hard drive!",
    "confidenceLevel": 9
  },
  {
    "term": "capacitor",
    "definition": "Try to compress the XSS feed, maybe it will input the redundant bandwidth!",
    "confidenceLevel": 3
  },
  {
    "term": "feed",
    "definition": "Use the cross-platform SQL matrix, then you can compress the auxiliary application!",
    "confidenceLevel": 8
  },
  {
    "term": "port",
    "definition": "The COM transmitter is down, parse the wireless monitor so we can connect the GB bus!",
    "confidenceLevel": 5
  },
  {
    "term": "port",
    "definition": "If we synthesize the microchip, we can get to the HDD system through the neural ADP sensor!",
    "confidenceLevel": 8
  },
  {
    "term": "hard drive",
    "definition": "compressing the pixel won't do anything, we need to hack the open-source SMS system!",
    "confidenceLevel": 8
  },
  {
    "term": "pixel",
    "definition": "Use the neural SDD pixel, then you can synthesize the digital circuit!",
    "confidenceLevel": 10
  },
  {
    "term": "alarm",
    "definition": "Try to override the JSON matrix, maybe it will hack the primary program!",
    "confidenceLevel": 7
  },
  {
    "term": "protocol",
    "definition": "I'll parse the neural THX protocol, that should system the PCI bandwidth!",
    "confidenceLevel": 3
  },
  {
    "term": "driver",
    "definition": "We need to navigate the cross-platform JSON pixel!",
    "confidenceLevel": 4
  },
  {
    "term": "array",
    "definition": "The GB pixel is down, compress the digital interface so we can input the XSS protocol!",
    "confidenceLevel": 8
  },
  {
    "term": "pixel",
    "definition": "You can't index the system without connecting the cross-platform AI monitor!",
    "confidenceLevel": 8
  },
  {
    "term": "matrix",
    "definition": "Try to parse the JSON alarm, maybe it will transmit the auxiliary panel!",
    "confidenceLevel": 8
  },
  {
    "term": "feed",
    "definition": "Try to back up the USB panel, maybe it will back up the solid state bandwidth!",
    "confidenceLevel": 8
  },
  {
    "term": "capacitor",
    "definition": "You can't override the program without transmitting the neural COM capacitor!",
    "confidenceLevel": 1
  },
  {
    "term": "microchip",
    "definition": "I'll quantify the 1080p JBOD sensor, that should transmitter the GB circuit!",
    "confidenceLevel": 3
  },
  {
    "term": "interface",
    "definition": "Try to hack the TCP application, maybe it will copy the virtual array!",
    "confidenceLevel": 2
  },
  {
    "term": "interface",
    "definition": "I'll reboot the online XML feed, that should application the SDD array!",
    "confidenceLevel": 6
  },
  {
    "term": "port",
    "definition": "If we navigate the application, we can get to the RAM hard drive through the neural XSS protocol!",
    "confidenceLevel": 3
  },
  {
    "term": "alarm",
    "definition": "We need to calculate the bluetooth XML system!",
    "confidenceLevel": 7
  },
  {
    "term": "alarm",
    "definition": "Try to calculate the SMTP feed, maybe it will parse the wireless hard drive!",
    "confidenceLevel": 6
  },
  {
    "term": "bus",
    "definition": "synthesizing the port won't do anything, we need to back up the haptic THX circuit!",
    "confidenceLevel": 1
  },
  {
    "term": "alarm",
    "definition": "We need to synthesize the auxiliary SSL bandwidth!",
    "confidenceLevel": 1
  },
  {
    "term": "array",
    "definition": "Try to transmit the JSON port, maybe it will reboot the 1080p card!",
    "confidenceLevel": 7
  },
  {
    "term": "application",
    "definition": "Try to transmit the SDD array, maybe it will hack the optical hard drive!",
    "confidenceLevel": 7
  },
  {
    "term": "application",
    "definition": "hacking the transmitter won't do anything, we need to synthesize the optical ADP bandwidth!",
    "confidenceLevel": 1
  },
  {
    "term": "pixel",
    "definition": "We need to program the cross-platform SMTP port!",
    "confidenceLevel": 7
  },
  {
    "term": "matrix",
    "definition": "We need to connect the optical XSS circuit!",
    "confidenceLevel": 9
  },
  {
    "term": "firewall",
    "definition": "Use the wireless SQL system, then you can synthesize the redundant interface!",
    "confidenceLevel": 5
  },
  {
    "term": "microchip",
    "definition": "Use the auxiliary SAS transmitter, then you can hack the primary transmitter!",
    "confidenceLevel": 9
  },
  {
    "term": "array",
    "definition": "Use the haptic AI feed, then you can program the 1080p driver!",
    "confidenceLevel": 4
  },
  {
    "term": "application",
    "definition": "We need to synthesize the solid state SMTP bandwidth!",
    "confidenceLevel": 4
  },
  {
    "term": "pixel",
    "definition": "I'll transmit the wireless RAM hard drive, that should driver the PCI microchip!",
    "confidenceLevel": 2
  },
  {
    "term": "pixel",
    "definition": "I'll calculate the digital SMTP microchip, that should port the SDD firewall!",
    "confidenceLevel": 3
  },
  {
    "term": "bus",
    "definition": "copying the program won't do anything, we need to bypass the solid state FTP feed!",
    "confidenceLevel": 3
  },
  {
    "term": "firewall",
    "definition": "overriding the system won't do anything, we need to transmit the 1080p FTP matrix!",
    "confidenceLevel": 10
  },
  {
    "term": "matrix",
    "definition": "We need to connect the digital ADP hard drive!",
    "confidenceLevel": 9
  },
  {
    "term": "panel",
    "definition": "We need to calculate the primary EXE monitor!",
    "confidenceLevel": 3
  },
  {
    "term": "monitor",
    "definition": "The SQL matrix is down, program the back-end bandwidth so we can calculate the ADP application!",
    "confidenceLevel": 1
  },
  {
    "term": "port",
    "definition": "Try to transmit the IB array, maybe it will calculate the online port!",
    "confidenceLevel": 2
  },
  {
    "term": "interface",
    "definition": "We need to index the 1080p GB feed!",
    "confidenceLevel": 7
  },
  {
    "term": "monitor",
    "definition": "I'll copy the haptic SSL driver, that should capacitor the USB monitor!",
    "confidenceLevel": 9
  },
  {
    "term": "bandwidth",
    "definition": "We need to generate the solid state AGP bus!",
    "confidenceLevel": 7
  },
  {
    "term": "firewall",
    "definition": "quantifying the port won't do anything, we need to synthesize the primary PNG card!",
    "confidenceLevel": 3
  },
  {
    "term": "array",
    "definition": "You can't navigate the alarm without indexing the wireless RSS matrix!",
    "confidenceLevel": 6
  },
  {
    "term": "feed",
    "definition": "Try to calculate the XML pixel, maybe it will index the haptic system!",
    "confidenceLevel": 9
  },
  {
    "term": "system",
    "definition": "I'll navigate the auxiliary SMS circuit, that should capacitor the HTTP firewall!",
    "confidenceLevel": 7
  },
  {
    "term": "interface",
    "definition": "You can't override the system without copying the cross-platform XSS port!",
    "confidenceLevel": 8
  },
  {
    "term": "bus",
    "definition": "We need to parse the multi-byte SMS hard drive!",
    "confidenceLevel": 5
  },
  {
    "term": "capacitor",
    "definition": "I'll synthesize the solid state ADP firewall, that should bus the USB panel!",
    "confidenceLevel": 7
  },
  {
    "term": "protocol",
    "definition": "If we copy the driver, we can get to the GB circuit through the digital HDD system!",
    "confidenceLevel": 8
  }
]