[
  {
    "Intelligent Rubber Ball": "The Intelligent Rubber Ball is known for its Fantastic Steel used primarily in Industrial."
  },
  {
    "Rustic Granite Car": "The Rustic Granite Car is known for its Intelligent Frozen used primarily in Movies."
  },
  {
    "Ergonomic Frozen Towels": "The Ergonomic Frozen Towels is known for its Handmade Soft used primarily in Beauty."
  },
  {
    "Rustic Plastic Tuna": "The Rustic Plastic Tuna is known for its Small Fresh used primarily in Tools."
  },
  {
    "Awesome Plastic Chips": "The Awesome Plastic Chips is known for its Awesome Metal used primarily in Sports."
  },
  {
    "Generic Cotton Soap": "The Generic Cotton Soap is known for its Refined Frozen used primarily in Health."
  },
  {
    "Ergonomic Wooden Towels": "The Ergonomic Wooden Towels is known for its Awesome Concrete used primarily in Health."
  },
  {
    "Incredible Cotton Mouse": "The Incredible Cotton Mouse is known for its Sleek Frozen used primarily in Toys."
  },
  {
    "Handcrafted Frozen Pizza": "The Handcrafted Frozen Pizza is known for its Awesome Granite used primarily in Automotive."
  },
  {
    "Unbranded Fresh Bacon": "The Unbranded Fresh Bacon is known for its Small Plastic used primarily in Outdoors."
  },
  {
    "Sleek Soft Chair": "The Sleek Soft Chair is known for its Intelligent Concrete used primarily in Outdoors."
  },
  {
    "Handmade Frozen Car": "The Handmade Frozen Car is known for its Handcrafted Wooden used primarily in Toys."
  },
  {
    "Handmade Cotton Bacon": "The Handmade Cotton Bacon is known for its Practical Rubber used primarily in Toys."
  },
  {
    "Tasty Concrete Chips": "The Tasty Concrete Chips is known for its Rustic Concrete used primarily in Games."
  },
  {
    "Unbranded Concrete Table": "The Unbranded Concrete Table is known for its Ergonomic Plastic used primarily in Garden."
  },
  {
    "Sleek Fresh Chips": "The Sleek Fresh Chips is known for its Fantastic Rubber used primarily in Baby."
  },
  {
    "Licensed Plastic Keyboard": "The Licensed Plastic Keyboard is known for its Unbranded Soft used primarily in Movies."
  },
  {
    "Awesome Soft Towels": "The Awesome Soft Towels is known for its Refined Steel used primarily in Music."
  },
  {
    "Licensed Wooden Shoes": "The Licensed Wooden Shoes is known for its Fantastic Steel used primarily in Outdoors."
  },
  {
    "Incredible Plastic Bike": "The Incredible Plastic Bike is known for its Sleek Wooden used primarily in Computers."
  },
  {
    "Tasty Wooden Car": "The Tasty Wooden Car is known for its Ergonomic Fresh used primarily in Garden."
  },
  {
    "Intelligent Soft Towels": "The Intelligent Soft Towels is known for its Small Cotton used primarily in Computers."
  },
  {
    "Fantastic Metal Table": "The Fantastic Metal Table is known for its Sleek Granite used primarily in Baby."
  },
  {
    "Unbranded Fresh Car": "The Unbranded Fresh Car is known for its Tasty Rubber used primarily in Home."
  },
  {
    "Generic Wooden Shoes": "The Generic Wooden Shoes is known for its Tasty Cotton used primarily in Books."
  },
  {
    "Gorgeous Rubber Keyboard": "The Gorgeous Rubber Keyboard is known for its Licensed Cotton used primarily in Outdoors."
  },
  {
    "Handmade Steel Table": "The Handmade Steel Table is known for its Generic Metal used primarily in Garden."
  },
  {
    "Practical Concrete Hat": "The Practical Concrete Hat is known for its Generic Granite used primarily in Movies."
  },
  {
    "Refined Cotton Chips": "The Refined Cotton Chips is known for its Rustic Metal used primarily in Baby."
  },
  {
    "Small Fresh Towels": "The Small Fresh Towels is known for its Awesome Rubber used primarily in Baby."
  },
  {
    "Sleek Soft Sausages": "The Sleek Soft Sausages is known for its Ergonomic Granite used primarily in Computers."
  },
  {
    "Handmade Rubber Chicken": "The Handmade Rubber Chicken is known for its Rustic Plastic used primarily in Clothing."
  },
  {
    "Awesome Wooden Gloves": "The Awesome Wooden Gloves is known for its Sleek Metal used primarily in Baby."
  },
  {
    "Generic Fresh Pants": "The Generic Fresh Pants is known for its Awesome Fresh used primarily in Baby."
  },
  {
    "Intelligent Steel Shirt": "The Intelligent Steel Shirt is known for its Gorgeous Cotton used primarily in Tools."
  },
  {
    "Tasty Frozen Gloves": "The Tasty Frozen Gloves is known for its Licensed Fresh used primarily in Tools."
  },
  {
    "Unbranded Concrete Towels": "The Unbranded Concrete Towels is known for its Ergonomic Wooden used primarily in Beauty."
  },
  {
    "Handmade Granite Chair": "The Handmade Granite Chair is known for its Gorgeous Granite used primarily in Automotive."
  },
  {
    "Fantastic Granite Pizza": "The Fantastic Granite Pizza is known for its Fantastic Granite used primarily in Books."
  },
  {
    "Refined Frozen Mouse": "The Refined Frozen Mouse is known for its Awesome Concrete used primarily in Sports."
  },
  {
    "Intelligent Concrete Cheese": "The Intelligent Concrete Cheese is known for its Handcrafted Rubber used primarily in Books."
  },
  {
    "Ergonomic Rubber Chips": "The Ergonomic Rubber Chips is known for its Handmade Concrete used primarily in Health."
  },
  {
    "Ergonomic Granite Keyboard": "The Ergonomic Granite Keyboard is known for its Tasty Steel used primarily in Home."
  },
  {
    "Generic Plastic Gloves": "The Generic Plastic Gloves is known for its Small Frozen used primarily in Baby."
  },
  {
    "Gorgeous Plastic Shoes": "The Gorgeous Plastic Shoes is known for its Sleek Granite used primarily in Toys."
  },
  {
    "Practical Concrete Pizza": "The Practical Concrete Pizza is known for its Generic Steel used primarily in Electronics."
  },
  {
    "Intelligent Metal Salad": "The Intelligent Metal Salad is known for its Handmade Steel used primarily in Jewelery."
  },
  {
    "Licensed Plastic Fish": "The Licensed Plastic Fish is known for its Rustic Steel used primarily in Shoes."
  },
  {
    "Practical Steel Fish": "The Practical Steel Fish is known for its Handmade Granite used primarily in Movies."
  },
  {
    "Rustic Plastic Chair": "The Rustic Plastic Chair is known for its Intelligent Concrete used primarily in Home."
  },
  {
    "Fantastic Rubber Gloves": "The Fantastic Rubber Gloves is known for its Handcrafted Frozen used primarily in Shoes."
  },
  {
    "Generic Frozen Pizza": "The Generic Frozen Pizza is known for its Ergonomic Rubber used primarily in Toys."
  },
  {
    "Handcrafted Frozen Shirt": "The Handcrafted Frozen Shirt is known for its Intelligent Wooden used primarily in Industrial."
  },
  {
    "Fantastic Fresh Car": "The Fantastic Fresh Car is known for its Intelligent Granite used primarily in Grocery."
  },
  {
    "Gorgeous Wooden Pants": "The Gorgeous Wooden Pants is known for its Unbranded Granite used primarily in Books."
  },
  {
    "Tasty Steel Chips": "The Tasty Steel Chips is known for its Tasty Wooden used primarily in Toys."
  },
  {
    "Unbranded Wooden Mouse": "The Unbranded Wooden Mouse is known for its Intelligent Metal used primarily in Industrial."
  },
  {
    "Tasty Frozen Towels": "The Tasty Frozen Towels is known for its Fantastic Wooden used primarily in Shoes."
  },
  {
    "Handcrafted Steel Shirt": "The Handcrafted Steel Shirt is known for its Generic Fresh used primarily in Music."
  },
  {
    "Ergonomic Wooden Chicken": "The Ergonomic Wooden Chicken is known for its Licensed Wooden used primarily in Books."
  },
  {
    "Awesome Fresh Shirt": "The Awesome Fresh Shirt is known for its Licensed Frozen used primarily in Industrial."
  },
  {
    "Generic Cotton Soap": "The Generic Cotton Soap is known for its Tasty Plastic used primarily in Movies."
  },
  {
    "Incredible Cotton Bike": "The Incredible Cotton Bike is known for its Ergonomic Plastic used primarily in Computers."
  },
  {
    "Fantastic Granite Pizza": "The Fantastic Granite Pizza is known for its Handmade Concrete used primarily in Sports."
  },
  {
    "Tasty Cotton Sausages": "The Tasty Cotton Sausages is known for its Licensed Metal used primarily in Outdoors."
  },
  {
    "Fantastic Concrete Chair": "The Fantastic Concrete Chair is known for its Unbranded Rubber used primarily in Computers."
  },
  {
    "Fantastic Concrete Shirt": "The Fantastic Concrete Shirt is known for its Incredible Concrete used primarily in Shoes."
  },
  {
    "Intelligent Plastic Computer": "The Intelligent Plastic Computer is known for its Rustic Rubber used primarily in Shoes."
  },
  {
    "Handmade Metal Gloves": "The Handmade Metal Gloves is known for its Intelligent Wooden used primarily in Grocery."
  },
  {
    "Licensed Soft Car": "The Licensed Soft Car is known for its Ergonomic Steel used primarily in Home."
  },
  {
    "Handmade Concrete Shirt": "The Handmade Concrete Shirt is known for its Small Metal used primarily in Sports."
  },
  {
    "Ergonomic Rubber Salad": "The Ergonomic Rubber Salad is known for its Licensed Frozen used primarily in Jewelery."
  },
  {
    "Fantastic Granite Chips": "The Fantastic Granite Chips is known for its Unbranded Concrete used primarily in Books."
  },
  {
    "Ergonomic Metal Shoes": "The Ergonomic Metal Shoes is known for its Practical Concrete used primarily in Outdoors."
  },
  {
    "Gorgeous Concrete Chips": "The Gorgeous Concrete Chips is known for its Generic Plastic used primarily in Games."
  },
  {
    "Sleek Wooden Chicken": "The Sleek Wooden Chicken is known for its Handmade Frozen used primarily in Clothing."
  },
  {
    "Ergonomic Frozen Pants": "The Ergonomic Frozen Pants is known for its Incredible Steel used primarily in Beauty."
  },
  {
    "Generic Wooden Computer": "The Generic Wooden Computer is known for its Licensed Plastic used primarily in Garden."
  },
  {
    "Sleek Frozen Shirt": "The Sleek Frozen Shirt is known for its Fantastic Soft used primarily in Beauty."
  },
  {
    "Small Steel Fish": "The Small Steel Fish is known for its Awesome Fresh used primarily in Garden."
  },
  {
    "Unbranded Granite Shoes": "The Unbranded Granite Shoes is known for its Licensed Steel used primarily in Sports."
  },
  {
    "Fantastic Soft Bike": "The Fantastic Soft Bike is known for its Rustic Fresh used primarily in Toys."
  },
  {
    "Awesome Frozen Salad": "The Awesome Frozen Salad is known for its Ergonomic Rubber used primarily in Music."
  },
  {
    "Intelligent Plastic Car": "The Intelligent Plastic Car is known for its Tasty Metal used primarily in Garden."
  },
  {
    "Tasty Cotton Tuna": "The Tasty Cotton Tuna is known for its Gorgeous Wooden used primarily in Shoes."
  },
  {
    "Gorgeous Cotton Table": "The Gorgeous Cotton Table is known for its Refined Frozen used primarily in Automotive."
  },
  {
    "Sleek Fresh Cheese": "The Sleek Fresh Cheese is known for its Small Soft used primarily in Clothing."
  },
  {
    "Ergonomic Cotton Chips": "The Ergonomic Cotton Chips is known for its Unbranded Metal used primarily in Automotive."
  },
  {
    "Licensed Rubber Gloves": "The Licensed Rubber Gloves is known for its Gorgeous Granite used primarily in Baby."
  },
  {
    "Intelligent Frozen Hat": "The Intelligent Frozen Hat is known for its Generic Fresh used primarily in Kids."
  },
  {
    "Intelligent Cotton Bacon": "The Intelligent Cotton Bacon is known for its Rustic Rubber used primarily in Sports."
  },
  {
    "Generic Plastic Bike": "The Generic Plastic Bike is known for its Tasty Wooden used primarily in Tools."
  },
  {
    "Awesome Steel Chicken": "The Awesome Steel Chicken is known for its Intelligent Soft used primarily in Baby."
  },
  {
    "Refined Frozen Ball": "The Refined Frozen Ball is known for its Tasty Soft used primarily in Home."
  },
  {
    "Intelligent Wooden Shoes": "The Intelligent Wooden Shoes is known for its Unbranded Plastic used primarily in Garden."
  },
  {
    "Generic Frozen Keyboard": "The Generic Frozen Keyboard is known for its Unbranded Concrete used primarily in Jewelery."
  },
  {
    "Generic Fresh Bike": "The Generic Fresh Bike is known for its Awesome Frozen used primarily in Health."
  },
  {
    "Incredible Granite Tuna": "The Incredible Granite Tuna is known for its Generic Plastic used primarily in Automotive."
  },
  {
    "Refined Metal Cheese": "The Refined Metal Cheese is known for its Fantastic Soft used primarily in Beauty."
  },
  {
    "Generic Wooden Cheese": "The Generic Wooden Cheese is known for its Awesome Granite used primarily in Automotive."
  }
]